<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadIdentifier</key>
	<string>com.globalmacit.profile.GoogleChrome</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>FBE75906-1A54-4265-A44C-E6D241C346E0</string>
	<key>PayloadOrganization</key>
	<string>GlobalMac IT</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>PayloadDisplayName</key>
	<string>Google Chrome</string>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>PayloadIdentifier</key>
			<string>com.globalmacit.profile.GoogleChrome.payload</string>
			<key>PayloadUUID</key>
			<string>9323D151-86DC-4A70-895E-854899558CD2</string>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadDisplayName</key>
			<string>Google Chrome Settings</string>
			<key>PayloadContent</key>
			<dict>
				<key>com.google.Chrome</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>ExtensionInstallForcelist</key>
								<array>
									<string>gcbommkclmclpchllfjekcdonpmejbdp;http://clients2.google.com/service/update2/crx</string>
									<string>mlhdnjepakdfdaabohjgegnomlgeejep;http://clients2.google.com/service/update2/crx</string>
									<string>cjpalhdlnbpafiamejdnhcphjbkeiagm;http://clients2.google.com/service/update2/crx</string>
								</array>
								<key>AutoFillEnabled</key>
								<false/>
								<key>DefaultBrowserSettingEnabled</key>
								<true/>
								<key>BookmarkBarEnabled</key>
								<true/>
								<key>HideWebStorePromo</key>
								<true/>
								<key>HomepageIsNewTabPage</key>
								<false/>
								<key>HomepageLocation</key>
								<string>https://globalmacit.zendesk.com/</string>
								<key>PasswordManagerEnabled</key>
								<false/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
		</dict>
	</array>
</dict>
</plist>